[
    {
    "id": "I1",
    "title": "Inglés para negocios",
    "price": 3500 ,
    "level": "Level Intermediate",
    "body": "Take your business to the next level by improving your accuracy and fluency as regards English language focused on business and convey professionalism in current business situations",
    "img" : "imagenes/book.jpg"
    }, 
    
    {
      "id": "I2",
    "title": "Inglés general",
    "price": 2500,
     "level":  "Level Beginner",
    "body":  "Start familiarizing with the English language in the best possible way by addressing the most common mistakes beginners usually have and by overcoming various challenges in your written and spoken performance",
    "img" : "imagenes/book.jpg"
    }, 
    
    {
      "id": "I3",
     "title":  "Inglés para viajes",
     "price": 4500,
    "level":  " Level Intermediate",
     "body": "Feel confident during your trips around the globe whenever you encounter situations where you have to communicate with native English speakers in different countries by learning all the most frequent and common interactional language tools ",
     "img" :"imagenes/book.jpg"
     }, 
    
      {
      "id": "I4",
     "title":  "Inglés para exámenes internacionales",
    "price": 5000,
    "level":  "Level Advanced",
     "body":  "If you are eager to pass international exams to live or study abroad, this book is perfect to fulfil those needs and prepare you to overcome exam situations that require specific strategies",
     "img" : "imagenes/book.jpg"
    },
   
    {
      "id": "I5",
      "title":  "Inglés general para nivel BEGINNER"  ,
       "price": 37500,
       "level": "beginner" ,
        "body": "Este es un curso para descagarte de forma online y aprender inglés con videos y actividades armados por nuestros profesores. Tiene un total del 10 modulos, con 5 secciones cada uno." ,
        "img" : "imagenes/course.jpg"
       },
      
       {
         "id": "I6",
        "title": "Inglés general para nivel INTERMEDIATE" ,
       "price": 45000,
       "level": "intermediate",
        "body":  "Este es un curso para descagarte de forma online y aprender inglés con videos y    actividades armados por nuestros profesores. Tiene un total del 10 modulos, con 5 secciones cada uno. ",
        "img" : "imagenes/course.jpg"
       },
    
       {
        "id": "I7",
        "title": "Inglés general para nivel ADVANCED" ,
       "price": 58500,
       "level": "advanced",
        "body":  "Este es un curso para descagarte de forma online y aprender inglés con videos y actividades armados por nuestros profesores. Tiene un total del 10 modulos, con 5 secciones cada uno.",
        "img" : "imagenes/course.jpg"
       }
    ]